<template>
  <section class="content container">
    <div class="content__head">
      Создаем новогонее настроение!
    </div>
    <div class="content__text">
      Задача организации, в особенности же начало повседневной работы по формированию позиции способствует подготовки и реализации соответствующий условий активизации. Задача организации, в особенности же рамки и место обучения кадров представляет собой интересный эксперимент проверки дальнейших направлений развития. Равным образом рамки и место обучения кадров влечет за собой процесс внедрения и модернизации дальнейших направлений развития. Не следует, однако забывать, что сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании форм развития. Задача организации, в особенности же реализация намеченных плановых заданий способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям.
    </div>
  </section>
</template>

<style lang="less" scoped>
    .content {
        padding-top: 60px;
        padding-bottom: 60px;
        flex-wrap: wrap;
        &__head {
             font-size: 4em;
             margin: 0 auto 50px;
         }
    }
  @media (max-width: 991px) {
    .content {
      &__head {
        font-size: 2em;
      }
    }
  }
</style>
